globalConfig = {
  title: '重症管理系统',
  PRO_BASE_API: '', // 生产环境使用的API地址
  // BASE_API: 'http://127.0.0.1:8888/' // 本地请求后台域名
  // BASE_API: 'http://172.16.9.202:8100/' // 内网地址.
  // BASE_API: 'http://172.16.9.202:8400/'// 内网地址
  // BASE_API: 'http://172.16.9.202:8200/'// 内网地址
  // BASE_API: 'http://172.16.9.202:8500/'// 内网地址
  // BASE_API: 'http://172.23.2.101:19091/'// 内网地址
  // BASE_API: 'http://172.23.2.101:19098/'// 测试新地址
  // BASE_API: 'http://172.23.19.170:8888/'// 王泽虎
  //  BASE_API: 'http://172.23.19.202:8888/'// 刘斌
  // BASE_API: 'http://172.23.19.52:8888/'// 张旭
  // BASE_API:'http://58.33.101.72:8159/'//临时‘
  // BASE_API: 'http://10.11.11.35:8100/'// 现场
  // BASE_API: 'http://172.23.17.201:8888/'// liulehua1run
  // BASE_API: 'http://172.16.9.74:19098/'// 邓娜
  BASE_API: 'http://172.23.17.139:8080/' // 胡辛杰
}
